/* titles */
"StandardTitle" = "Instalación estándar en “%@”";
"CustomTitle" = "Instalación personalizada en “%@”";

/* space requirements message */
"SpaceRequirements" = "La instalación ocupará %@ de espacio en el ordenador.";

/* content strings for the standard install pane */
"InstallContinueMessage" = "Haga clic en Instalar para realizar una instalación estándar de este software en el disco “%@”.";
/* "UpgradeContinueMessage" = "Click Upgrade to perform a standard upgrade of this software on the disk “%@”."; */

/* versions of the above 2 strings for domain installs */
"InstallContinueMessage_UserDomain" = "Haga clic en Instalar para realizar una instalación estándar de este software en su carpeta de inicio. Sólo podrá usar el software el usuario actual de este ordenador.";
"InstallContinueMessage_LocalDomain" = "Haga clic en Instalar para realizar una instalación estándar de este software para todos los usuarios del ordenador. Podrán usar el software todos los usuarios del ordenador.";
"InstallContinueMessage_UnknownDomain" = "Haga clic en Instalar para realizar una instalación estándar de este software.";

/*
"UpgradeContinueMessage_UserDomain" = "Click Upgrade to perform a standard upgrade of this software in your home directory.";
"UpgradeContinueMessage_LocalDomain" = "Click Upgrade to perform a standard upgrade of this software for all users of this computer.";
"UpgradeContinueMessage_UnknownDomain" = "Click Upgrade to perform a standard upgrade of this software.";
*/

/* warnings */
"ShutdownWarning" = "Una vez finalizada la instalación del software, deberá apagar el ordenador. ¿Seguro que desea instalar el software ahora?";
"RestartWarning" = "Una vez finalizada la instalación del software, deberá reiniciar el ordenador. ¿Seguro que desea instalar el software ahora?";
"LogoutWarning" = "Para instalar el software debe cerrar todas las aplicaciones. Su sesión se cerrará una vez finalizada la instalación. ¿Seguro que desea instalar el software ahora?";
"BatteryWarning" = "Está empezando la instalación con el adaptador de corriente desconectado. ¿Seguro que desea continuar?";
"PadWarning" = "La instalación de este software dejará menos de 100 MB de espacio libre en su sistema Mac OS X. Esto no es recomendable, ya que podría provocar problemas en el sistema. ¿Seguro que desea continuar?";

/* button titles */
/* "UPGRADE_BUTTON_TITLE" = "Upgrade"; */
"INSTALL_BUTTON_TITLE" = "Instalar";
"CONTINUE_BUTTON_TITLE" = "Continuar";
"OK_BUTTON_TITLE" = "Aceptar";
"CANCEL_BUTTON_TITLE" = "Cancelar";
"CONTINUE_INSTALL_BUTTON_TITLE" = "Continuar instalación";

"ExtraMediaMessage" = "El software que está instalando requiere discos de instalación adicionales. Tenga a mano los siguientes discos:";
"AppToQuitMessage" = "%@ se encuentra abierto y se cerrará antes de empezar la instalación. Si no desea que se cierre esta aplicación, cancele la instalación.";
"AppsToQuitMessage" = "Las siguientes aplicaciones abiertas se cerrarán antes de empezar la instalación: %@. Si no desea que las aplicaciones se cierren, cancele la instalación.";

"MUST_QUIT_APPLICATIONS_TITLE" = "Antes de empezar la instalación, deben cerrarse algunas aplicaciones.";
"MUST_QUIT_APPLICATION_MESSAGE" = "%@ se cerrará antes de empezar la instalación. Si no desea que se cierre esta aplicación, haga clic en Cancelar para cancelar la instalación.";
"MUST_QUIT_APPLICATIONS_MESSAGE" = "Las siguientes aplicaciones se cerrarán: %@. Si no desea que se cierren, haga clic en Cancelar para cancelar la instalación.";

/* Format for StandardInstall alert message when you don't have enough disk space and it is a single package */
"StandardInstallSinglePackageDeselectTitle" = "Necesita %@ más de espacio libre en el disco de destino.";
"StandardInstallSinglePackageDeselectMessage" = "Salga del Instalador y libere espacio en el disco eliminando archivos o aplicaciones. A continuación, intente instalar el software de nuevo.";
"StandardInstallSinglePackageDeselectMessage_AllowOtherVolumeSelection" = "Puede seleccionar otro disco para la instalación o salir del Instalador y liberar espacio en el disco eliminando archivos o aplicaciones. A continuación, intente instalar el software de nuevo.";

/* Format for CustomInstall alert message when you don't have enough disk space and there is a metapackage */
"CustomMetaPackageDeselectTitle" = "Necesita %@ más de espacio libre en el disco de destino.";
"CustomMetaPackageDeselectMessage" = "Anule la selección de algunas opciones o salga del Instalador y libere espacio en el disco eliminando archivos o aplicaciones. A continuación, intente instalar el software de nuevo.";
"CustomMetaPackageDeselectMessage_AllowOtherVolumeSelection" = "Puede seleccionar otro disco para la instalación, anular la selección de algunas opciones o salir del Instalador y liberar espacio en el disco eliminando archivos o aplicaciones. A continuación, intente instalar el software de nuevo.";

/* Displayed when there is nothing for the Installer to do.  Users should not get here but if they do this is what they'll see */
"NothingToInstall" = "Hay una versión más reciente de este software instalada en el sistema. No es necesario que instale la versión anterior.";

"CUSTOM_FOLDER_TOOLTIP" = "La carpeta “%1$@” en %2$@";
"CUSTOM_FOLDER_ERROR_TITLE" = "No hay espacio suficiente para instalar este ítem.";
"CUSTOM_FOLDER_ERROR_SPACE" = "Elimine archivos o aplicaciones para obtener más espacio libre o seleccione otra carpeta o disco e intente instalar el software de nuevo.";
"CUSTOM_FOLDER_DESCRIPTION" = "Está escogiendo la ubicación para “%1$@”. Este ítem ocupa %2$@. Consulte más abajo la lista de discos y el espacio disponible en cada uno.";
"CUSTOM_FOLDER_NEGATIVE_SPACE" = "-%@ (espacio insuficiente)";
"CUSTOM_OTHER_MENU_ITEM" = "Otra…";